export const footerData = [
  {
    title: "투썸플레이스 정보",
    links: ["브랜드 소개1", "회사 소개", "창업 안내", "주문 및 문의"],
  },

  {
    title: "블루보틀 정보",
    links: ["브랜드 소개2", "회사 소개", "창업 안내", "주문 및 문의"],
  },

  {
    title: "카페베네 정보",
    links: ["브랜드 소개3", "회사 소개", "창업 안내", "주문 및 문의"],
  },

  {
    title: "뚜레쥬르 정보",
    links: ["브랜드 소개4", "회사 소개", "창업 안내", "주문 및 문의"],
  },

  {
    title: "브랜드앤커피 정보",
    links: ["브랜드 소개5", "회사 소개", "창업 안내", "주문 및 문의"],
  },

  {
    title: "이디야 정보",
    links: ["브랜드 소개6", "회사 소개", "창업 안내", "주문 및 문의"],
  },
];
